"##INSTRUCTIONS##" = "1) 選擇您的所在地區\n2) 按一下“檢視未翻譯的字串”，以取得需要翻譯的字串列表\n3) 在“英文”欄位輸入原文字串\n4) 在“譯文”欄位輸入譯文字串\n5) 按下 return 或按一下“翻譯”按鈕來輸入譯文內容\n6) 若要測試，您必須結束應用程式並重新啟動\n7) 翻譯的字串會寫入到應用程式內部的 CocoaTechStrings.framework\n8) 若要提交您的語系檔案，請按一下“寄送語系檔案”按鈕。這將會壓縮 Framework 內容並以電子郵件寄送給  Cocoatech。";
"Close" = "關閉";
"Email Localization" = "寄送語系檔案";
"English:" = "英文：";
"Help us Localize Path Finder!" = "請協助我們進行 Path Finder 的軟體本地化工作！";
"If you find an unlocalized string in your language, please correct it and it will be included in the next release of Path Finder." = "若您發現所屬語系含有尚未翻譯的字串，請進行修正，翻譯的內容將會納入 Path Finder 下次釋出的版本中。";
"Localization" = "翻譯";
"Localize" = "翻譯";
"Localized:" = "譯文：";
"Region:" = "所在地區：";
"View Unlocalized Strings" = "檢視未翻譯的字串";
